<?php

return [
    'class'                             => 'الصــفــوفٍ',
    'classes'                             => 'قائمة الصفوف الدراسية',
   'add_class'                             => 'اضافة صف درسي',
    'garde_list'                        => 'قائمة الفصول الدراسية',
    'Name'                               => 'الاسم',
    'Note'                               => 'اسم المرحله الدرسيه',
    'Processes'                          => 'العمليات  ',
    'add_grade'                          => 'اضافة مرحلة ',
    'add_class_name_ar'                     => 'اسم الفصل بالعربي',
    'add_class_name_en'                     => 'اسم الفصل بانجليزي',
    'save'                               => 'حفظ البيانات' ,
    'close'                              => 'اغلاق' ,
    'edit'                               => 'تعديل' ,
    'update'                               => 'تحديث البيانات' ,
    'delete'                             => 'خذف' ,
    'exists'                             => 'اسم الفصل موجود ' ,
    'delete_grade'                       => 'هل انت متاكد من عملية الحذف ؟' ,
    'option'                             => 'اختيار المرحله الدراسيه' ,
    'save_a'                                   => 'تم الحفظ بنجاح' ,
    'class_Processes'                         => 'التحكم',
    'delete_row'                              => ' حذف',
    'add_row'                                 => 'ادرج سجل',
    'name_grade'                               => 'اسم المرحله  التعلميه',
    'delete_checbox'                            => 'خذف الصفوف المختارة',
    'Search_By_Grade'                           =>'اخيتيار المرحلة'
];
