<?php

return [

    'title'                 =>'اسم الرسوم الدرسية',
    'title_ar'                 =>' اسم الرسوم الدرسية بالعربي',
    'title_en'                 =>' اسم الرسوم الدرسية بالانجلش',
    'Add_fee'                 =>' اضافة رسوم درسية جديد',
    'amount'                =>'المبلغ',
    'description'           =>'الملاحظات',
    'Grade'                 => 'المرحلة الدراسية',
    'classrooms'            => 'الصف الدراسي',
    'academic_year'         => 'السنة الدراسية',
    'Processes'             => 'العمليات',
    'save'                => 'تاكيد',
    'Close'                  => 'اغلاق',
    'Choose'             => 'اختيار من القائمة',
    'Student_Edit'         => 'تعديل بيانات الطالب  ',

    'delete'             => 'حذف',
    'Deleted_fee'           => 'حذف الرسوم الدرسيه ',
    'Deleted_fee_tilte'         => 'هل انت متاكد من عمليه خذف الرسوم الدرسيه ؟',
    'fee_type'                          => 'نوع الرسوم',
    'fee_type_ture'                     => 'رسوم درسية',
    'fee_type_bus'                      => 'رسوم باص',

];
