<?php

return [
        'garde'                             => 'المراحل الدراسية',
        'garde_list'                        => 'قائمة المراحل الدراسية',
        'Name'                               => 'الاسم',
        'Note'                               => 'الملاحظات',
        'Processes'                          => 'العمليات  ',
        'add_grade'                          => 'اضافة مرحلة ',
        'add_grade_name_ar'                  => 'اسم المرحلة بالعربي',
        'add_grade_name_en'                  => 'اسم المرحلة بانجليزي',
        'save'                               => 'تاكيد' ,
        'close'                              => 'اغلاق' ,
        'edit'                               => 'تعديل' ,
        'update'                               => 'تحديث البيانات' ,
        'delete'                             => 'خذف' ,
        'exists'                             => 'اسم المرحلة موجود ' ,
        'delete_grade'                       => 'هل انت متاكد من عملية الحذف ؟' ,
        'save_a'                             => 'تم الحفظ بنجاح' ,
        'delete_Grade_Error'                 => 'لايممكن حذف المرحله يوجد  الصفول تابعه لها',
];
