<?php

return [

    'name' => 'اسم الكتاب',
    'teacher' => 'اسم المعلم',

    'name_ar' => 'اسم كتاب باللغة العربية',
    'name_en' => 'اسم كتاب باللغة الانجليزية',
    'Add_library' => 'اضافة كتاب جديدة ',

    'Grade' => 'المرحلة الدراسية',
    'classrooms' => 'الصف الدراسي',
    'section' => 'القسم',
    'parent' => 'ولي الامر',
    'academic_year' => 'السنة الدراسية',
    'Processes' => 'العمليات',
    'submit' => 'تاكيد',
    'Close' => 'اغلاق',
    'Choose' => 'اختيار من القائمة',
    'Student_Edit' => 'تعديل بيانات الطالب  ',
    'Attachments' => 'المرفقات',
    'Delete' => 'هل انت متاكد من الحذف',

    'edit'              => 'تعديل بيانات الطالب',
    'show'              => ' عرض بيانات الطالب',
    'show_invoices'              => '  اضافة   فاتورة الطالب',


];
