<?php

return [

    'name' => 'اسم الاختبارٍ ',
    'teacher' => 'اسم المعلم',

    'titel_ar' => ' الـســؤال بالعربي',
    'titel' => ' الـســؤال ',
    'titel_en' => 'السوال بانجلزي  ',
    'answers' => 'الاجابة  الصحيحه  ',
    'answers_ar' => 'الاجابة  الصحيحه  بالعربي',
    'answers_en' => 'الاجابة  الصحيحه بانجليزيبانجليزي',
    'right_answer' => 'الاجابات  ',
    'right_answer_ar' => 'الاجابات بانجليزي',
    'right_answer_en' => 'الاجابات بانجليزي',

    'Add_question' => ' ضافة اسئلة',
    'score' => ' الدرجة',
    'chose_score' => ' حدد الدرجة',
    'subject' => 'اسم الاختبار',
    'Processes' => 'العمليات',
    'Choose' => 'اختار من القائمة',
    'submit' => 'تاكيد',
    'Close' => 'اغلاق',
    'Choose' => 'اختيار من القائمة',
    'Delete' => 'هل انت متاكد من الحذف',

    'edit'              => 'تعديل  ',
    'show'              => ' عرض  ',


];
