<?php

return [

    'name' => 'اسم الاختبارٍ ',
    'teacher' => 'اسم المعلم',

    'name_ar' => 'اسم اختبار باللغة العربية',
    'name_en' => 'اسم اختبار باللغة الانجليزية',
    'Add_quizz' => 'اضافة اختبار جديدة ',

    'Grade' => 'المرحلة الدراسية',
    'classrooms' => 'الصف الدراسي',
    'section' => 'القسم',
    'subject' => 'اسم الماده',
    'Choose' => 'اختار من القائمة',
    'Processes' => 'العمليات',
    'submit' => 'تاكيد',
    'Close' => 'اغلاق',
    'Choose' => 'اختيار من القائمة',
    'Delete' => 'هل انت متاكد من الحذف',

    'edit'              => 'تعديل  ',
    'show'              => ' عرض  ',


];
